/* Title of the Anchor Annotations tab in settings */
"Anchor Annotations" = "شروحات نقاط الارتساء";

/* Initial text for a new abbreviation replacement pattern */
"newText" = "نص جديد";

/* Initial text for a new abbreviation */
"newAbbr" = "newAbbr";

/* Initial text for a new anchor name */
"newAnchorName" = "newAnchorName";
